/* Bundle display name */
"CFBundleDisplayName" = "ターミナル";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "ターミナル";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. All rights reserved.";

/* (No Comment) */
"Terminal session" = "ターミナルセッション";

/* (No Comment) */
"Terminal settings" = "ターミナル設定";

/* (No Comment) */
"Terminal shell script" = "ターミナル・シェル・スクリプト";

